[
    {
        "id": 1,
        "title": "الحمامتان والسلحفاة",
        "author": "مؤلف غير معروف",
        "category": "قصص اطفال",
        "imageUrl": "http://github.com/JohnSobhy/My-Todo/master/twobirds.jpg?raw=true",
        "description": "لا يوجد وصف",
        "content": "يُحكى أن حمامتان جميلتان قررتا السفر والابتعاد عن الغدير الذي عاشتا إلى جانبه طويلاً بسبب شح الماء فيه، فحزنت صديقتهما السلحفاة وطلبت منهما أن تأخذاها معهما، فأجابتها الحمامتان بأنها لا تستطيع الطيران، بكت السلحفاة كثيراً وتوسلتهما بأن تجدا طريقة لنقلها معهما، فكرت الحمامتان كثيراً وقررتا حملها معهما، فأحضرتا عوداً قوياً أمسكت كل واحدة منهما به من طرف وطلبتا من السلحفاة أن تعض على هذا العود حتى تطيرا بها، وحذرتاها من أن تفتح فمها مهما كلّف الأمر لأن ذلك سيؤدي إلى سقوطها. وافقت السلحفاة على ذلك ووعدتهما بأن تنفذ ما طلبتاه منها، وطارت الحمامتان فوق الغابة، إلى أن رأى بعض الناس الحمامتين والسلحفاة فقالوا: يا للعجب حمامتان تحملان سلحفاة وتطيران بها!! لم تستطع السلحفاة تمالك نفسها فقالت: فقأ الله أعينكم ما دخلكم أنتم! فسقطت بعد أن أفلتت العود من فمها وتكسرت أضلعها وقالت باكية: هذه هي نتيجة كثرة الكلام وعدم الوفاء بالوعد."
    },
    {
        "id": 2,
        "title": "غاندي وفردة الحذاء",
        "author": "مؤلف غير معروف",
        "category": "حكم وامثال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": "يُحكى أنّ المهاتما غاندي كان يركض بسرعةٍ ليلحق بالقطار، والذي كان قد بدأ بالتحرك، ولكنّ إحدى فردتي حذائه سقطت أثناء صعودِه على متن القطار، فخلع فردة حذائه الثّانية، ورماها قريباً من الفردة الأولى، فاستغرب أصدقاؤه وسألوه: \"لماذا رميت فردة حذائك الأخرى؟\" فقال غاندي: \"أردتُ للفقير الذي يجد الحذاء أن يجد الفردتين كي يكون قادراً على استخدامهما، فهو لن يستفيد إن وجد فردةً واحدةً، كما أنّني لن أستفيد منها أيضاً!"
    },
{
        "id": 3,
        "title": "الحسود والبخيل",
        "author": "مؤلف غير معروف",
        "category": "حكم وامثال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": " وقف بخيلٌ وحسودٌ أمام ملك، فقال لهما: \"اطلبا أيّ شيءٍ تريدانه، وسأعطي الثّاني ضعف طلب الأوّل\". لم يكن أيّ منهما يريد للآخر أن يأخذ أكثر منه، فأخذا يتشاجران طويلاً، ويطلبُ كلٌّ منهما من الآخر أن يطلب أولاً، فقال الملك: \"إن لم تفعلا ما آمركما به قطعت رأسيكما\". فقال الحسود للملك: \"يا مولاي اقلع إحدى عينيّ!\""
    },
{
        "id": 4,
        "title": "نعل الملك",
        "author": "مؤلف غير معروف",
        "category": "حكم وامثال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": "يُقال إنّ ملكاً كان يحكم دولةً واسعةً وكبيرةً جدّاً، وأراد هذا الملك يوماً ما أن يخرج في رحلة طويلة، ولكنّ قدميه تورمتا وآلمتاه خلال الرحلة، فقد مشى كثيراً في الطّرق الوعرة، ولذلك فقد أصدر قراراً ينصّ على تغطية جميع شوارع دولته بالجلد، ولكنّ أحد مستشاريه كان ذكياً، فأشار عليه برأيٍ سديد، وهو وضع قطعةٍ صغيرةٍ من الجلد تحت قدمي الملك فقط، فكانت هذه بداية نعل الأحذية."
    },
{
        "id": 5,
        "title": "الأحمق والصبي",
        "author": "مؤلف غير معروف",
        "category": "قصص اطفال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": "يُروى أنّ مغفّلاً خرج من منزله يحمل على عاتقه صبيّاً عليه قميصٌ أحمر، فمشى به، ثمّ نسيه، فجعل يقول لكلّ من يراه: \"أرأيت صبيّاً عليه قميصٌ أحمر؟\" فقال أحدهم: \"لعلّه هذا الصبيُّ الذي تحمله على كتفيك\". فرفع رأسه، ونظر إلى الصبي، وقال له بغضب: \"ألم أقل لك ألّا تفارقني؟\" "
    },
{
        "id": 6,
        "title": "درهم في الصحراء",
        "author": "مؤلف غير معروف",
        "category": "قصص اطفال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": "مرّ رجلٌ بآخر يحفر في الصحراء، فقال له: \"ما بك أيّها الرجل، ولماذا تحفر في الصحراء؟\" قال: \"إنّي دفنت في هذه الصحراء بعضاً من المال، ولست أهتدي إلى مكانه\"، فقال له: \"كان يجب أن تجعل عليه علامة\". قال: \"قد فعلت\". قال: \"وما هي العلامة؟\" قال: \"غيمةٌ في السماء كانت تظلّها، ولست أرى العلامة الآن\"."
    },
{
        "id": 7,
        "title": "الإعلان والأعمى",
        "author": "مؤلف غير معروف",
        "category": "حكم وامثال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": "جلس رجل أعمى على رصيفٍ في أحد الشوارع، ووضع قبّعته أمامه، وبجانبه لوحة مكتوب عليها: \"أنا رجلٌ أعمى، أرجوكم ساعدوني\"، فمرّ رجل إعلانات بالشارع الذي يجلس فيه الأعمى، فوجد أنّ قبّعته لا تحتوي سوى على القليل من المال، فوضع بعض النقود في القبّعة، ثمّ -ودون أن يستأذن الأعمى- أخذ اللوحة التي بجانبه وكتب عليها عبارةً أخرى، ثمّ أعادها إلى مكانها وغادر. بدأ الأعمى يلاحظ أنّ قبّعته امتلأت بالنقود، فعرف أنّ السبب هو ما فعله ذلك الرجل بلوحته، فسأل أحد المارة عمّا كُتب على اللوحة، فكانت الآتي: \"إنّنا في فصل الربيع، ولكنّني لا أستطيع رؤية جماله!\"."
    },
{
        "id": 8,
        "title": "حكاية النسر",
        "author": "مؤلف غير معروف",
        "category": "قصص اطفال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": " كان هناك أنثى نسرٍ تعيش على قمم إحدى الجبال، وتضع عشّها على واحدةٍ من الأشجار المنتشرة على ذاك الجبل، وفي يومٍ من الأيام باضت أنثى النسر أربع بيضات، إلّا أنّ زلزالاً عنيفاً هزّ الجبل، فسقطت إحدى البيضات من العشّ، ثمّ تدحرجت إلى الأسفل حتى استقرّت في قنّ للدجاج، فأخذتها إحدى الدجاجات واحتضنتها حتى فقست، وخرج منها نسرٌ صغير. ربّت الدجاجات فرخ النسر مع فراخهنّ، فبدأ يكبر مع فراخ الدجاج ويتعلّم معها، وطوال هذا الوقت ظلّ يظنّ أنّه دجاجة، وفي أحد الأيّام كان النسر الصغير يلعب مع فراخ الدجاج في الساحة، فرأى مجموعةً من النّسور تحلق عالياً، فتمنّى لو أنه يستطيع الطيران مثلها، لكنّ الدجاجات بدأن بالسخرية والاستهزاء منه، وقالت له إحدى الدجاجات: \"أنت دجاجة، ولن تستطيع التّحليق كالنّسور\"، حزن النسر الصغير كثيراً، ولكنّه استسلم ونسي حلمه بالتّحليق في السماء، ولم يلبث أن مات بعد أن عاش حياةً طويلةً كحياة الدّجاج."
    },
{
        "id": 9,
        "title": "القناعة كنز",
        "author": "مؤلف غير معروف",
        "category": "حكم وامثال",
        "imageUrl": "https://raw.githubusercontent.com/JohnSobhy/My-Todo/master/%D8%A7%D9%84%D8%AD%D9%85%D8%A7%D9%85%D8%AA%D8%A7%D9%86%20%D9%88%D8%A7%D9%84%D8%B3%D9%84%D8%AD%D9%81%D8%A7%D8%A9.jpg",
        "description": "لا يوجد وصف",
        "content": " لا يفنى جاء في القصص القديمة أنّ ملكاً أراد أن يكافئ أحدَ مُواطنيه، فقال له: \"امتلك من الأرض كلّ المساحات التي تستطيع أن تقطعها سيراً على قدميك\"، ففرح الرجل وشرع يمشي في الأرض مسرعاً ومهرولاً بجنون، وسار مسافةً طويلةً فتعب، ففكّر في العودة إلى الملك كي يمنحه مساحة الأرض التي قطعها، ولكنّه غيّر رأيه، فقد شعر أنّه يستطيع قطع مسافةٍ أكبر، وعزم على مواصلة السّير، فسار مسافاتٍ طويلة، وفكّر في العودة إلى الملك مكتفياً بالمسافة التي قطعها، إلّا أنّه تردّد مرّةً أخرى، وقرّر أن يواصل السّير حتى يحصل على المزيد. ظلّ الرّجل يسير أياماً وليالي، ولم يعد أبداً، إذ يُقال إنّه قد ضلّ طريقه وضاع في الحياة، ويقال إنه مات من شدة إنهاكه وتعبه، ولم يمتلك شيئاً، ولم يشعر بالاكتفاء أو السّعادة أبداً، فقد أضاع كنزاً ثميناً، وهو القناعة؛ فالقناعة كنزٌ لا يفنى.."
    }

]
